{
    "translations": {
        "en": "latrine",
        "es": "letrinas"
    },
    "content": [
        {
            "type": "image",
            "value": "https://hhot.cbm.org/sites/default/files/public/2016-11/Latrine%20HI%20Pakistan.jpg",
            "alt": "A man using a wheelchair is entering a latrine made from plastic tarps. The lartine is accessed by a ramp and the door has a lock function using a rope",
            "width": "1200",
            "height": "900",
            "field_credit": "© Handicap International"
        },
        {
            "type": "html",
            "value": "<p>Latrines have to be built taking into consideration requirements of persons with disabilities. They should be constructed in well lit and safe areas, so women and children can access them safely. Make sure to provide accessible female latrines. In an expected short-term emergency situation, latrines should be built no longer than 50 m away from shelters or tents&nbsp;and in longer-term settlements, ideally maximum 30 m from where the person live.</p>\r\n\r\n<p><strong>To make sure latrines are easily available and&nbsp;accessible:&nbsp; </strong></p>\r\n\r\n<ul>\r\n\t<li>In average, 1 in 10 latrines should be accessible, using principles of&nbsp;<a href=\"/task-card/universal-design\">universal design</a> and other latrines built&nbsp;as barrier free as possible;</li>\r\n\t<li>Ensure all accessible facilities are marked with large&nbsp;<a href=\"/task-card/access-symbols\">access symbols</a>;</li>\r\n\t<li>Ensure that all hazardous areas are marked as well and fenced;</li>\r\n\t<li>Ensure all information&nbsp;is disseminated using appropriate means of <a href=\"/task-card/communication\">communication</a> means (large print, using loudspeaker, using simple language, sketches and diagrams).</li>\r\n</ul>\r\n"
        },
        {
            "type": "image",
            "value": "https://hhot.cbm.org/sites/default/files/public/2016-03/Latrines%201.%20Scetch%20accessible%20toilet%20%28CBM%202015%29.jpg",
            "alt": "A sketch of the measurements required for an accessible latrine, to enable a wheel chair user to independently use the facility",
            "width": "415",
            "height": "486",
            "field_credit": "© CBM 2015"
        },
        {
            "type": "html",
            "value": "<p><strong>How to build accessible transitional or mobile emergency latrines</strong></p>\r\n\r\n<p>A transitional or mobile latrine during initial phase of emergency response should have a space of at least 120 cm x 120 cm but ideally 180 cm x 180 cm. The <a href=\"/task-card/door\">door</a> should be at least 90 cm wide and open outwards with a large lever <a href=\"/task-card/handle\">handle</a> (no round handle) and a <a href=\"/task-card/rope\">rope</a> inside for closing. <a href=\"/task-card/lock\">Locks</a> should be easy to handle for persons with grip difficulties, use sliding or revolving metal or wooden bolts.</p>\r\n\r\n<p>Make sure to include a free area (of a size of at least 80 cm x 130 cm) next to the toilet seat for a wheelchair user to be able to transfer from a wheelchair to the seat or with support from an assisting person. If possible, a free space of 150 cm x 150 cm should be provided so that a wheelchair can make a complete turn.</p>\r\n\r\n<p><a href=\"/task-card/handrail\">Grabrails</a> should be installed to support people's transfer (it could be made of strong plastic tubes if iron is not available) at&nbsp;a height of 80 cm above the ground and be strong enough to support body weight.&nbsp;&nbsp;</p>\r\n\r\n<p>The toilet <a href=\"/task-card/seat\">seat</a> or type of latrine can be shaped differently according to customs and habits and should be decided in <a href=\"/task-card/assessment\">consultation</a> with the concerned population, including persons with disabilities.</p>\r\n"
        },
        {
            "type": "image",
            "value": "https://hhot.cbm.org/sites/default/files/public/2016-10/Latrine%20handrails%20%28water%20aid%202011%29.jpg",
            "alt": "A latrine, which has a ramp and showing the positioning of a grabrail",
            "width": "382",
            "height": "309",
            "field_credit": "© WEDC 2011"
        }
    ],
    "field_sources": [
        {
            "type": "link",
            "uri": "http://www.cbm.org/article/downloads/54741/16-minimum-requirements-for-building-accessible-shelters.pdf",
            "title": "CBM. Inclusive post-disaster reconstruction: Building back safe and accessible for all. 2015."
        },
        {
            "type": "link",
            "uri": "http://www.unicef.org/education/files/AccessibleWASH-Technical Sheets-HandicapInternational(Oct_2010).pdf",
            "title": "Handicap International. Accessibility in emergency. Technical sheets WASH infrastructure Pakistan, 2010."
        },
        {
            "type": "link",
            "uri": "http://wedc.lboro.ac.uk/resources/briefnotes/BN001_School_Latrines.pdf",
            "title": "WEDC. Inclusive design of school latrines - how much does it cost and who benefits?. Briefing note 1. Water, Engineering and Development Centre. Loughborough University. 2011"
        },
        {
            "type": "link",
            "uri": "https://openknowledge.worldbank.org/bitstream/handle/10986/27542/117306-WP-P161461-PUBLIC-Disabilities.pdf?sequence=5&isAllowed=y",
            "title": "World Bank. Including Persons with Disabilities in Water Sector Operations. A Guidance Note. Washington. 2017. "
        }
    ],
    "field_body_text": "A man using a wheelchair is entering a latrine made from plastic tarps. The lartine is accessed by a ramp and the door has a lock function using a rope Latrines have to be built taking into consideration requirements of persons with disabilities. They should be constructed in well lit and safe areas, so women and children can access them safely. Make sure to provide accessible female latrines. In an expected short-term emergency situation, latrines should be built no longer than 50 m away from shelters or tents&nbsp;and in longer-term settlements, ideally maximum 30 m from where the person live.To make sure latrines are easily available and&nbsp;accessible:&nbsp; In average, 1 in 10 latrines should be accessible, using principles of&nbsp;universal design and other latrines built&nbsp;as barrier free as possible;Ensure all accessible facilities are marked with large&nbsp;access symbols;Ensure that all hazardous areas are marked as well and fenced;Ensure all information&nbsp;is disseminated using appropriate means of communication means (large print, using loudspeaker, using simple language, sketches and diagrams). A sketch of the measurements required for an accessible latrine, to enable a wheel chair user to independently use the facility How to build accessible transitional or mobile emergency latrinesA transitional or mobile latrine during initial phase of emergency response should have a space of at least 120 cm x 120 cm but ideally 180 cm x 180 cm. The door should be at least 90 cm wide and open outwards with a large lever handle (no round handle) and a rope inside for closing. Locks should be easy to handle for persons with grip difficulties, use sliding or revolving metal or wooden bolts.Make sure to include a free area (of a size of at least 80 cm x 130 cm) next to the toilet seat for a wheelchair user to be able to transfer from a wheelchair to the seat or with support from an assisting person. If possible, a free space of 150 cm x 150 cm should be provided so that a wheelchair can make a complete turn.Grabrails should be installed to support people's transfer (it could be made of strong plastic tubes if iron is not available) at&nbsp;a height of 80 cm above the ground and be strong enough to support body weight &nbsp;The toilet seat or type of latrine can be shaped differently according to customs and habits and should be decided in consultation with the concerned population, including persons with disabilities. A latrine, which has a ramp and showing the positioning of a grabrail CBM. Inclusive post-disaster reconstruction: Building back safe and accessible for all. 2015. Handicap International. Accessibility in emergency. Technical sheets WASH infrastructure Pakistan, 2010. WEDC. Inclusive design of school latrines - how much does it cost and who benefits?. Briefing note 1. Water, Engineering and Development Centre. Loughborough University. 2011 World Bank. Including Persons with Disabilities in Water Sector Operations. A Guidance Note. Washington. 2017.",
    "title": "Latrine",
    "nid": "8",
    "path": "/task-card/latrine",
    "changed": "1547810851",
    "field_tags": [
        "WASH",
        "shelter"
    ],
    "relatedCards": [
        {
            "title": "Seat",
            "nid": "32",
            "path": "/task-card/seat",
            "slug": "seat",
            "changed": "1538724614",
            "field_tags": [
                "WASH",
                "nutrition",
                "shelter",
                "health"
            ]
        },
        {
            "title": "Shelter ",
            "nid": "1",
            "path": "/task-card/shelter",
            "slug": "shelter",
            "changed": "1550069238",
            "field_tags": [
                "shelter",
                "camp coordination and management",
                "WASH"
            ]
        },
        {
            "title": "Washroom",
            "nid": "12",
            "path": "/task-card/washroom",
            "slug": "washroom",
            "changed": "1538725884",
            "field_tags": [
                "WASH",
                "shelter",
                "camp coordination and management"
            ]
        },
        {
            "title": "Hand washing",
            "nid": "40",
            "path": "/task-card/hand-washing",
            "slug": "hand-washing",
            "changed": "1536228662",
            "field_tags": [
                "WASH",
                "nutrition"
            ]
        },
        {
            "title": "Hygiene",
            "nid": "56",
            "path": "/task-card/hygiene",
            "slug": "hygiene",
            "changed": "1538586810",
            "field_tags": [
                "WASH",
                "health"
            ]
        },
        {
            "title": "Collective centers",
            "nid": "26",
            "path": "/task-card/collective-centers",
            "slug": "collective-centers",
            "changed": "1536228321",
            "field_tags": [
                "shelter",
                "logistics",
                "camp coordination and management"
            ]
        }
    ]
}