{
    "translations": {
        "en": "shelter",
        "es": "alojamientos"
    },
    "content": [
        {
            "type": "html",
            "value": "<p>Constructing an inclusive shelter should take into account the principles of <a href=\"/task-card/universal-design\">Universal Design</a>&nbsp;which require attention&nbsp;to the following:</p>\r\n\r\n<ul>\r\n\t<li><a href=\"/task-card/building-access\">Site access</a> and <a href=\"/task-card/path\">path</a> to the shelter;</li>\r\n\t<li>Barrier-free entrance&nbsp;-&nbsp;if there is a difference in level between the&nbsp;door and the path/road, make sure to construct a <a href=\"/task-card/ramp\">ramp</a>&nbsp;with <a href=\"/task-card/handrail\">handrails</a>;</li>\r\n\t<li><a href=\"/task-card/door\">Doors</a> must be wide enough for a wheelchair user to enter, and <a href=\"/task-card/handle\">handles</a> need to be manageable also by persons with difficulties to use their hands;</li>\r\n\t<li>Public <a href=\"/task-card/latrine\">latrines</a> and <a href=\"/task-card/washroom\">washroom</a> need to be within reach, or constructed inside&nbsp;or just besides the shelter where&nbsp;persons with disabilities and their families live;</li>\r\n\t<li>Internal space - make sure there is space inside the shelter for a wheel chair user to move around (150 cm radius);</li>\r\n\t<li>Cooking facilities should be easily adaptable for persons with disabilities.</li>\r\n</ul>\r\n\r\n<p>When&nbsp;designing, implementing and managing&nbsp;shelters or settlements during an&nbsp;emergency response, it is important to consider how persons with disabilities will interact with the environment - from reaching the shelter to moving around between individual shelters and services, where latrines and washroom&nbsp;are placed and the logistic chain&nbsp;of&nbsp;distribution. <a href=\"/task-card/communication\">Consult</a> with women and men with disabilities to find optimal solutions.</p>\r\n\r\n<p>Other factors, such as topography, surface water drainage and soil quality also determine whether persons with different types of disabilities can participate in daily activities or become isolated inside shelters.</p>\r\n"
        },
        {
            "type": "image",
            "value": "https://hhot.cbm.org/sites/default/files/public/2016-04/Shelter%202%20%28AURO%29_0.png",
            "alt": "Scene showing a first shelter site with several barriers and below another scene showing the same site with barriers removed or adapted. On the picture it reads: \"The shelter and its immediate surroundings are the starting point for inclusive communities, and design solutions will determine if persons with disabilities can move freely and participate\"",
            "width": "506",
            "height": "716",
            "field_credit": "© AUOR 2015"
        },
        {
            "type": "html",
            "value": "<p>Ensure flexibility in shelter programmes which allows for adaptations to some of the specific needs&nbsp;of persons with disabilities during planning, design, and implementation. Involve and consult with persons with disabilities, making sure that people having different types of impairments and&nbsp;that&nbsp;women,&nbsp;men, girls, and boys&nbsp;are represented. Gender considerations have to be integrated into shelter planning and programmes to ensure people affected by crisis benefit equally from safe shelter.</p>\r\n\r\n<p>Persons with disabilities and/or their families should be allocated shelters that are close to public <a href=\"/task-card/latrine\">latrines</a> and <a href=\"/task-card/washroom\">washrooms</a>,&nbsp;health clinics and or other community centres and <a href=\"/task-card/distribution\">distribution</a> points while taking care not to separate them from the community and family links.</p>\r\n\r\n<p>Pay specific attention to women and girls with disabilities to make sure of safety and protection: light in latrines and washroom where the person needs privacy, <a href=\"/task-card/lock\">accessible locking system</a> of doors, security personnel that are sensitized on gender and disability.</p>\r\n\r\n<ul>\r\n</ul>\r\n"
        },
        {
            "type": "image",
            "value": "https://hhot.cbm.org/sites/default/files/public/2016-04/Shelter%201%20%28AUOR%29.png",
            "alt": "An unorganised shelter site with lack of clear information signage and beneath the same site organised and well organised signs for information and services. On the picture it reads: \"Limited access to services and information are among the key barriers facing persons with disabilities in an emergency\"",
            "width": "525",
            "height": "744",
            "field_credit": "© AUOR 2015"
        }
    ],
    "field_sources": [
        {
            "type": "link",
            "uri": "http://www.cbm.org/article/downloads/54741/All_Under_One_Roof_-_Disability-inclusive_shelter_and_settlements_in_emergencies.pdf",
            "title": "IFRC, CBM and Handicap International. All Under One Roof. Disability-inclusive shelter and settlements in emergencies. IFRC. 2015."
        },
        {
            "type": "link",
            "uri": "http://humanitarianlibrary.org/sites/default/files/2014/01/Emergencies_Creating_Barrier_Free_Emergency_Shelters.pdf",
            "title": "Handicap International. Guidelines for Creating Barrier-Free Emergency Shelters. Handicap international Nepal Programme. 2009."
        },
        {
            "type": "link",
            "uri": "http://www.ifrc.org/PageFiles/95749/B.c.01.%20Gender%20and%20shelter%20in%20emergencies_%20IASC%20Gender%20Handbook.pdf",
            "title": "OCHA. IASC Gender Handbook in Humanitarian Action - Gender and shelter in emergencies.2006"
        }
    ],
    "field_body_text": "Constructing an inclusive shelter should take into account the principles of Universal Design&nbsp;which require attention&nbsp;to the following:Site access and path to the shelter;Barrier-free entrance&nbsp;-&nbsp;if there is a difference in level between the&nbsp;door and the path/road, make sure to construct a ramp&nbsp;with handrails;Doors must be wide enough for a wheelchair user to enter, and handles need to be manageable also by persons with difficulties to use their hands;Public latrines and washroom need to be within reach, or constructed inside&nbsp;or just besides the shelter where&nbsp;persons with disabilities and their families live;Internal space - make sure there is space inside the shelter for a wheel chair user to move around (150 cm radius);Cooking facilities should be easily adaptable for persons with disabilities.When&nbsp;designing, implementing and managing&nbsp;shelters or settlements during an&nbsp;emergency response, it is important to consider how persons with disabilities will interact with the environment - from reaching the shelter to moving around between individual shelters and services, where latrines and washroom&nbsp;are placed and the logistic chain&nbsp;of&nbsp;distribution. Consult with women and men with disabilities to find optimal solutions.Other factors, such as topography, surface water drainage and soil quality also determine whether persons with different types of disabilities can participate in daily activities or become isolated inside shelters. Scene showing a first shelter site with several barriers and below another scene showing the same site with barriers removed or adapted. On the picture it reads: \"The shelter and its immediate surroundings are the starting point for inclusive communities, and design solutions will determine if persons with disabilities can move freely and participate\" Ensure flexibility in shelter programmes which allows for adaptations to some of the specific needs&nbsp;of persons with disabilities during planning, design, and implementation. Involve and consult with persons with disabilities, making sure that people having different types of impairments and&nbsp;that&nbsp;women,&nbsp;men, girls, and boys&nbsp;are represented. Gender considerations have to be integrated into shelter planning and programmes to ensure people affected by crisis benefit equally from safe shelter.Persons with disabilities and/or their families should be allocated shelters that are close to public latrines and washrooms,&nbsp;health clinics and or other community centres and distribution points while taking care not to separate them from the community and family links.Pay specific attention to women and girls with disabilities to make sure of safety and protection: light in latrines and washroom where the person needs privacy, accessible locking system of doors, security personnel that are sensitized on gender and disability. An unorganised shelter site with lack of clear information signage and beneath the same site organised and well organised signs for information and services. On the picture it reads: \"Limited access to services and information are among the key barriers facing persons with disabilities in an emergency\" IFRC, CBM and Handicap International. All Under One Roof. Disability-inclusive shelter and settlements in emergencies. IFRC. 2015. Handicap International. Guidelines for Creating Barrier-Free Emergency Shelters. Handicap international Nepal Programme. 2009. OCHA. IASC Gender Handbook in Humanitarian Action - Gender and shelter in emergencies.2006",
    "title": "Shelter ",
    "nid": "1",
    "path": "/task-card/shelter",
    "changed": "1550069238",
    "field_tags": [
        "shelter",
        "camp coordination and management",
        "WASH"
    ],
    "relatedCards": [
        {
            "title": "Washroom",
            "nid": "12",
            "path": "/task-card/washroom",
            "slug": "washroom",
            "changed": "1538725884",
            "field_tags": [
                "WASH",
                "shelter",
                "camp coordination and management"
            ]
        },
        {
            "title": "Ramp",
            "nid": "4",
            "path": "/task-card/ramp",
            "slug": "ramp",
            "changed": "1536228598",
            "field_tags": [
                "shelter",
                "camp coordination and management",
                "logistics",
                "WASH"
            ]
        },
        {
            "title": "Path",
            "nid": "55",
            "path": "/task-card/path",
            "slug": "path",
            "changed": "1543838900",
            "field_tags": [
                "logistics",
                "shelter",
                "camp coordination and management"
            ]
        },
        {
            "title": "Latrine",
            "nid": "8",
            "path": "/task-card/latrine",
            "slug": "latrine",
            "changed": "1547810851",
            "field_tags": [
                "WASH",
                "shelter"
            ]
        },
        {
            "title": "Distribution",
            "nid": "5",
            "path": "/task-card/distribution",
            "slug": "distribution",
            "changed": "1538585768",
            "field_tags": [
                "food security",
                "logistics",
                "camp coordination and management",
                "nutrition"
            ]
        },
        {
            "title": "Collective centers",
            "nid": "26",
            "path": "/task-card/collective-centers",
            "slug": "collective-centers",
            "changed": "1536228321",
            "field_tags": [
                "shelter",
                "logistics",
                "camp coordination and management"
            ]
        },
        {
            "title": "Building access",
            "nid": "7",
            "path": "/task-card/building-access",
            "slug": "building-access",
            "changed": "1538563573",
            "field_tags": [
                "shelter",
                "logistics",
                "food security"
            ]
        }
    ]
}